{
  "Projects": [
    {
      "Title": "Cooking",
      "Description": "This application will help the user to cook something, even if he does not know the recipe. It is necessary to describe the available ingredients, and the application will show the corresponding dish that can be prepared from this set of products.",
      "Tags": "LifeStyle",
      "Crdate": "2021-08-15",
      "Count": 11,
      "id": 1
    },
    {
      "Title": "Anti-thief",
      "Description": "With this tool, the user will be able to send a signal to the police station about any aToolsocities noticed. In addition, this application may include a database with useful information on criminal activity in the city.",
      "Tags": "Tools",
      "Crdate": "2021-08-20",
      "Count": 5,
      "id": 2
    },
    {
      "Title": "Design and interior design",
      "Description": "This app is designed to help you design your living space. The user photographs the room and applies various designs, patterns, and elements to the picture, achieving the ideal room.",
      "Tags": "Simulation",
      "Crdate": "2021-08-30",
      "Count": 8,
      "id": 3
    },
    {
      "id": 4,
      "Title": "Online presentation",
      "Description": " Sometimes it can be difficult to prepare a presentation for your team. With a cloud Android app, this tedious process will be eliminated. All team members can collaborate and conToolsibute online.",
      "Tags": "Productivity",
      "Crdate": "2021-08-29",
      "Count": 0
    },
    {
      "id": 5,
      "Title": "Security ConToolsol",
      "Description": "This tool will provide access to monitoring your security systems via Wi-Fi, will allow you to respond to guests at the front door, monitor cameras, etc. All this can be accessed on a smartphone.",
      "Tags": "Tools",
      "Crdate": "2021-08-22",
      "Count": 0
    },
    {
      "Title": "Smart Home - Sensors and Analytics Hackathon",
      "Description": "Create an IoT device that uses two or more sensor technologies that bring value to a homeowner or to a professional that serves a homeowner.",
      "Tags": "Tools",
      "Crdate": "2021-09-03",
      "Count": 0,
      "id": 6
    },
    {
      "Title": "Beckn-a-thon",
      "Description": "Beckn is an open protocol, a way to reimagine digital commerce from the first principles. Beckn is an idea, a vision, which cannot be described as a tangible entity. It upholds the concept of democratizing an otherwise closed-up digital commerce system",
      "Tags": "Technology",
      "Crdate": "2021-09-01",
      "Count": 6,
      "id": 7
    },
    {
      "Title": "Route Mobile RAPID Hackathon",
      "Description": "Route Mobile API Developer Network, is an initiative to connect global API developers together to build a community. The program includes a global open API challenge",
      "Tags": "Productivity",
      "Crdate": "2021-09-02",
      "Count": 7,
      "id": 8
    },
    {
      "Title": "{Crack the Code} with DP World",
      "Description": "Technical interviews can be terrifying when you do not know who you are competing with, and where you stand. HackerEarth presents a one-of-a-kind, Data Structures and Algorithm coding contest where you can compete in a real-time interview environment and hone your skills.",
      "Tags": "sdsds",
      "Crdate": "2021-09-03",
      "Count": 9,
      "id": 9
    },
    {
      "Title": "Prasaga Use Case Ideathon",
      "Description": "The world is rapidly moving to the future that has been predicted from the past (such as digitalization, remote etc.) rather than a new trend occurring. It has already become difficult to return to the kind of society we had before, so we need to define a New Normal for the future.",
      "Tags": "Lifestyle",
      "Crdate": "2021-09-08",
      "Count": 4,
      "id": 10
    },
    {
      "Title": "Hackathon task",
      "Description": "Unleash YouReady to Build the future of Digital? We are looking for exceptionally talented people who are hyper-focused, looking for a faster growth in career and believe in enriching the lives of millions via technology.r Power with Takeda LIVE",
      "Tags": "Tools",
      "Crdate": "2021-09-07",
      "Count": 5,
      "id": 11
    },
    {
      "Title": "Site Reliability Engineer Hiring Challenge",
      "Description": "Circuits is a coding marathon to challenge developers with several programming questions of varying difficulty levels over 7 days. The questions are created by multiple problem setters from our developer community. Bring to light your logical minds by solving algorithmic programming problems.",
      "Tags": "Simulation",
      "Crdate": "2021-09-05",
      "Count": 6,
      "id": 12
    },
    {
      "Title": "Juspay Developer Hiring Challenge 2021",
      "Description": "If you’re a code enthusiast and have great ideas to share, this is your call to participate in this tech-fest and gain recognition on a national platform. Let your ideas soar with wings.",
      "Tags": "Productivity",
      "Crdate": "2021-09-09",
      "Count": 8,
      "id": 13
    },
    {
      "Title": "Code Divas Diversity Challenge 2021",
      "Description": "As one of the solutions to this problem, the Command Control Center is being introduced to collect information on various problems that occur in cities, analyze the data, and lead to solutions.",
      "Tags": "Lifestyle",
      "Crdate": "2021-09-09",
      "Count": 14,
      "id": 14
    },
    {
      "Title": "MishiPay Software Engineer Hiring Challenge",
      "Description": "A unique national platform to showcase your innovative spirit and present out-of-the box solutions to our acclaimed Jury in the finals.",
      "Tags": "Technology",
      "Crdate": "2021-09-10",
      "Count": 2,
      "id": 15
    },
    {
      "Title": "September Circuits '21",
      "Description": "It’s time to think out-of-the box, push your creative boundaries and innovate now. We truly believe that your innovation can redefine paths, re-shift paradigms and make change happen for a better tomorrow. ",
      "Tags": "Productivity",
      "Crdate": "2021-09-07",
      "Count": 3,
      "id": 23
    },
    {
      "Title": "Rally to Tally",
      "Description": "We are looking for solutions that can pass our audit procedures. These solutions must be effective and accurate. They must also help in automating this labor-intensive, manual process of counting pipes.",
      "Tags": "Lifestyle",
      "Crdate": "2021-09-09",
      "Count": 7,
      "id": 24
    },
    {
      "Title": "Hack of PI",
      "Description": "Companies manufacture, process, and sell steel pipes. Inventory management of pipes in an outside yard has long been a pain point for companies because of the labor-intensive, visual dependency required to check the number of pipes.",
      "Tags": "Technology",
      "Crdate": "2021-09-08",
      "Count": 2,
      "id": 25
    },
    {
      "Title": "Pranav Solanki",
      "Description": "Pranav Solanki..................................................................................................................................................................................................................................................................................................",
      "Tags": "Technology",
      "Crdate": "2021-09-13",
      "Count": 0,
      "id": 26
    }
  ]
}